export const data = {
    "title": "中国景德镇繁荣千年 究竟烧制了多少绝世珍品",
    "paragraphs": [
        {
            type: "text",
            context: "在中国，有这样一个地方，千年窑火生生不息，精湛的制瓷工艺和灿烂的陶瓷文化惊艳世界，它的名字叫景德镇。"
        },
        {
            type: "text",
            context: "景德镇位于江西省的东北部，曾是江西乃至中国的名片。据史书记载，这里在汉代就开始制造陶瓷，唐朝时，因处在昌江以南称昌南镇。唐时瓷器已经开始外销，昌南镇的白瓷因似白玉而轰动西方世界，西方人以家里有件中国瓷器为荣，那时瓷器也称为昌南瓷器，而“china”一词正来源于外国人口中的“昌南”发音。"
        },
        {
            type: "text",
            context: "宋真宗景德元年（1004年），因昌南镇制造的青白瓷质地上乘，于是被赐予皇帝的年号为名，置景德镇。自元代开始，至明清历代皇帝都派员到景德镇监制宫廷用瓷，设瓷局、置御窑，因此景德镇也为中国皇室服务了六百多年。"
        },
        {
            type: "text",
            context: "前不久我去江西旅行，在景德镇的中国陶瓷博物馆，了解了景德镇制瓷的历史和文化，也看到了许多历代的陶瓷珍品。"
        }, {
            type: "text",
            context: "景德镇的制瓷历史悠久，品种繁多，造型优美，制作工艺精湛，以“白如玉，明如镜，薄如纸，声如磬”著称。其青花瓷、玲珑瓷、粉彩瓷、色釉瓷，并称景德镇四大传统名瓷。"
        }, {
            type: "text",
            context: "这件大青花瓷瓶就是元青花，是景德镇博物馆的镇馆之宝，据馆员介绍它价值2.3亿人民币，听来令人乍舌。"
        }, {
            type: "text",
            context: "元青花之所以价格奇高，因为它不仅使用了进口青料，即苏麻离青，而且以其大气豪迈的气概和艺术原创精神，将青花绘画艺术推向了顶峰。"
        },
        {
            type: "text",
            context: "这件菊花瓷器作品的工艺令人惊叹，从菊花纤细的花絮到花蕊，都是烧制的瓷，不仅做工精细，形象花色也非常逼真，如果你不仔细看，还以为是一朵绽放的真菊花，令人叹为观止。"
        }, {
            type: "text",
            context: "这一款“天青色”堪称绝品。方文山的“天青色等烟雨，而我在等你”就是指的这种颜色。据说是宋徽宗做了一个梦，在梦境中看到大雨后天边一抹奇怪的青色，于是醒来后让工匠烧制，经过几番颜色调配，终于调成了这梦中的“天青色”，实现了愿望。"
        }, {
            type: "text",
            context: "这一款“天青色”堪称绝品。方文山的“天青色等烟雨，而我在等你”就是指的这种颜色。据说是宋徽宗做了一个梦，在梦境中看到大雨后天边一抹奇怪的青色，于是醒来后让工匠烧制，经过几番颜色调配，终于调成了这梦中的“天青色”，实现了愿望。"
        }, {
            type: "text",
            context: "这一款“天青色”堪称绝品。方文山的“天青色等烟雨，而我在等你”就是指的这种颜色。据说是宋徽宗做了一个梦，在梦境中看到大雨后天边一抹奇怪的青色，于是醒来后让工匠烧制，经过几番颜色调配，终于调成了这梦中的“天青色”，实现了愿望。"
        }, {
            type: "text",
            context: "这一款“天青色”堪称绝品。方文山的“天青色等烟雨，而我在等你”就是指的这种颜色。据说是宋徽宗做了一个梦，在梦境中看到大雨后天边一抹奇怪的青色，于是醒来后让工匠烧制，经过几番颜色调配，终于调成了这梦中的“天青色”，实现了愿望。"
        }, {
            type: "text",
            context: "这一款“天青色”堪称绝品。方文山的“天青色等烟雨，而我在等你”就是指的这种颜色。据说是宋徽宗做了一个梦，在梦境中看到大雨后天边一抹奇怪的青色，于是醒来后让工匠烧制，经过几番颜色调配，终于调成了这梦中的“天青色”，实现了愿望。"
        }, {
            type: "text",
            context: "这一款“天青色”堪称绝品。方文山的“天青色等烟雨，而我在等你”就是指的这种颜色。据说是宋徽宗做了一个梦，在梦境中看到大雨后天边一抹奇怪的青色，于是醒来后让工匠烧制，经过几番颜色调配，终于调成了这梦中的“天青色”，实现了愿望。"
        }, {
            type: "text",
            context: "而随着宋的消亡，这一抹天青色，也成了时代的绝唱，如今存世不足百件。"
        }, {
            type: "img",
            context: "./img/1.jpg"
        },
        {
            type: "img",
            context: "./img/2.jpg"
        },
    ]
};
